Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/duodje_nordlannda_far_stotte_til_duodjesatsing.html.tmx
Source language: nob
Languages: sme

source: Duodje Nordlánnda får støtte til duodjesatsing
sme: Duodje Nordlánnda oažžu doarjaga duodjeáŋgiruššamii

source: Sametingsrådet har gitt Duodje Nordlánnda 308 000 kroner i støtte til en større duodjesatsing hvor målet er å samordne duodjeaktørene i området for å utvide tilbudet til barn og unge, og er glad for å kunne støtte det gode arbeidet Duodje Nordlánnda gjør og gi dem mulighet til å utvide tilbudet.
sme: Sámediggeráđđi lea Duodje Nordlánndai juolludan 308 000 ruvnno doarjjan stuorát duodjeáŋgiruššamii, ja mihttu lea ovttastahttit guovllu duodjeaktevrraid viiddidan dihte fálaldaga mánáide ja nuoraide. Sámediggeráđđi lea ilus go sáhttá doarjut dan buori barggu maid Duodje Nordlánnda doaimmaha, ja sidjiide addit vejolašvuođa viiddidit fálaldaga.

source: Duodje Nordlánnda har i samarbeid med Árran lulesamisk senter søkt midler fra Sametinget for å kunne videreutvikle sitt arbeid og samordne aktiviteten som skjer i regi av dem selv, Tysfjord ASVO, Árran lulesamisk senter og kulturskolen i Hamarøy kommune.
sme: Duodje Nordlánnda ja Árran Julevsáme guovdásj leat ovttasráđiid ohcan doarjaga Sámedikkis vai sáhttet viidáseappo ovdánahttit iežaset barggu ja ovttastahttit daid doaimmaid maid ieža, Divtasvuona ASVO, Árran Julevsáme guovdásj ja Hábmera suohkana kulturskuvla lágidit.

source: Det er første gang duodjeaktørene i området skal samarbeide om formidling og opplæring i duodje.
sme: Dál áigot guovllu duodjeaktevrrat vuosttaš gearddi ovttasbargat duoji gaskkustemiin ja duodjeoahpahusa lágidemiin.

source: Duodje er det tradisjonelle, samiske håndverket og kunsthåndverket.
sme: Duodje Nordlánnda lea okta guđa regiovnnas riikkaorganisašuvnnas Sámiid Duodji.

source: Duodje Nordlánnda er en av seks regioner i landsorganisasjonen Sámiid Duodji.
sme: Prošeavtta ulbmilin lea álggahit duodjedoaimmaid mánáide, nuoraide ja rávisolbmuide.

source: Målet med prosjektet til Duodje Nordlánnda er duodjeaktiviteter for barn, ungdom og voksne.
sme: – Sámediggái lea dehálaš doarjut buriid initiatiivvaid mat ovttastahttet ja viidáseappo ovdánahttet julevsámi guovllu duoji.

source: – Det er viktig for Sametinget å støtte opp om gode initiativ som samordner og videreutvikler duodje fra lulesamisk område.
sme: Mii oaidnit ahte lea stuora dárbu dáidda aktevrraide ja sin máhttui vai boahttevaš buolvvaide gaskkustuvvo sámi kulturárbi, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Vi ser et stort behov for disse aktørene og deres kunnskap for å kunne formidle samisk kulturarv til kommende generasjoner, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Duodjeáŋgiruššama boađusin galggašii šaddat ahte eanet olbmot válljejit duoji ealáhussan boahtteáiggis.

source: – En duodjisatsing vil på sikt kunne bidra til at flere i lulesamisk område velger duodji som næringsvei i framtida.
sme: Jus eanet olbmot galget válljet duoji ealáhusgeaidnun, de fertet máhtu háhkat sidjiide ja fállat guđetge lágan kurssaid ja doaimmaid.

source: Dersom flere skal satse på duodji som en mulig næringsvei må man bygge kunnskap gjennom et bredt tilbud av kursing og aktiviteter.
sme: Dákkár duodjeáŋgiruššan lea positiivvalaš duojáriidda geain lea duodji ealáhussan, sihke suohkanis ja guovllus, ja dát movttiidahttá dalle earenoamážit sin geat háliidit duoji eallinláibin, lohká sámediggeráđđi Hans Ole Eira (Gb).

source: En slik duodjisatsing vil også være positiv for næringsutøvere innen duodji i kommunen og området rundt, noe som kan være en ekstra motivasjon for å kunne leve av duodji som næring, sier sametingsråd Hans Ole Eira (Sp).
sme: Fálaldat mánáid ja nuoraid várás

source: Tilbud som retter seg mot barn og unge
sme: Duodje Nordlánnda ja Árran leat soahpan ovttasbarggu ja geavahit Árrana duodjeviessun.

source: Duodje Nordlánnda og Árran har inngått avtale om samarbeid og bruk av Árrans duodjelokaler.
sme: Duodje Nordlánnda stivra lea ilus go ožžot doarjaga.

source: Styret i Duodje Nordlánnda er glad for støtten.
sme: – Lea hui gelddolaš álggahit ovttasbarggu aktevrraid gaskka vai sáhttit viiddidit fálaldaga.

source: – Det er veldig spennende å skulle begynne et større samarbeid mellom aktørene for å kunne utvide tilbudet.
sme: Hui movttet lean go buohkat háliidit searvat dása, dadjá Duodje Nordlánnda stivralahttu Marita Mikkelsen.

source: Jeg er veldig glad for at alle ønsker å være med på dette, sier styremedlem i Duodje Nordlánnda Marita Mikkelsen.
sme: Duodje Nordlánnda lea maŋimus áiggi eanet heivehan iežaset doaimma mánáide ja nuoraide.

source: Duodje Nordlannda har den siste tiden rettet sin virksomhet mer mot barn og unge.
sme: Duodji lea dehálaš oassi sámi árbevirolaš máhtus mii ovdal lea fievrriduvvon buolvvas bulvii.

source: Duodje er en viktig del av den samiske tradisjonskunnskapen som tidligere ble overført mellom generasjoner.
sme: Dálá áiggi lea dárbu eará arenaide gos oahpahit duddjot.

source: I dag er man avhengig av at duodje læres på andre arenaer.
sme: – Mis lea dehálaš rolla máhtu fievrrideamis buolvvas bulvii.

source: – I overføringen mellom generasjoner så har vi en viktig rolle.
sme: Oaidnit maiddái ahte doaimmat maid mii lágidit sáhttet leat buorit giellaarenat.

source: Vi ser også at vi kan skape gode språkarenaer gjennom våre aktiviteter.
sme: “Duodje sábmáj” (sámástit duddjodettiin) lei gielladoaibmabidju 10-14-jahkásaš mánáid várás.

source: “Duodje sábmáj” (snakke samisk når vi holder på med duodje) var et språktiltak rettet mot barn i alderen 10-14 år.
sme: Mánáide lei dát autenttalaš giellaarena, seammás go ohppe duddjot.

source: Her fikk barna en autentisk språkarena, samtidig som de fikk lære å sy.
sme: Mii leat ilus dainna ovttasbargguin guovllu aktevrraid gaskka, go dat lea hui deaŧalaš vai lihkostuvvat, dadjá Duodje Nordlánnda stivralahttu Marita Mikkelsen.

source: Vi er glade for samarbeidet mellom aktørene i området her. Det er helt essensielt hvis vi skal lykkes, sier styremedlem i Duodje Nordlánnda Marita Mikkelsen.
sme: Doarjja mii lea 308 000 ruvnno juolluduvvo duoji ealáhusšiehtadusa investeren ja ovddidandoaimma ruđain.

source: Tilskuddet på 308 000 kroner gis over næringsavtalen for duodji til investerings- og utviklingstiltak i duodji.
sme: Jus leat gažaldagat, dahje jus áiggut jearahallat, váldde oktavuođa sámediggeráđiin Hans Ole Eirain (Gb), mob. +47 918 61 471, hans.ole.eira@samediggi.no ja/dahje sámediggeráđiin Mikkel Eskil Mikkelseniin (NSR), +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no ja/dahje Duodje Nordlándda stivralahtuin Marita Mikkelsen, +47 971 54 376, duodjenordlannda@gmail.com
